{
    "perPeriode": {
        "5": {
            "1": [
                "1",
                "2",
                "3"
            ],
            "2": [
                "4",
                "5",
                "6"
            ],
            "3": [
                "7",
                "8",
                "9"
            ],
            "4": [
                "10",
                "11",
                "12"
            ],
            "5": [
                "13",
                "14",
                "15"
            ],
            "6": [
                "16",
                "17",
                "18"
            ],
            "7": [
                "19",
                "20",
                "21"
            ]
        }
    },
    "1": {
        "title": "De handen (1)",
        "contents": [
            {
                "title": "aan de hand zijn (gebeuren)",
                "description": "Wat kijk je verdrietig! Wat is er aan de hand? Kijk eens wat een mensen! Wat zou er aan de hand zijn?"
            },
            {
                "title": "de hand hebben in (meewerken aan)",
                "description": "Wie heeft dit gedaan? Wie heeft hier de hand in gehad?"
            },
            {
                "title": "de hand houden aan (zorgen dat de regels nageleefd worden)",
                "description": "De politie gaat voortaan bij voetbalwedstrijden streng de hand houden aan de regels; men wil geen rellen meer zoals bij vorige wedstrijden."
            },
            {
                "title": "de hand leggen op (in bezit nemen)",
                "description": "De politie heeft de hand weten te leggen op een partij drugs die in een bootlading was verborgen."
            },
            {
                "title": "de hand lichten met (niet volgens de regels handelen; oneerlijk zijn)",
                "description": "De winkelier lichtte de hand met de prijsafspraken die de regering gemaakt had; hij verkocht melk onder de vastgestelde prijs."
            },
            {
                "title": "ergens je hand niet voor omdraaien (iets niet moeilijk vinden)",
                "description": "Dat is een makkelijke oefening; daar draai ik mijn hand niet voor om."
            },
            {
                "title": "het heft in handen nemen (zelf gaan handelen)",
                "description": "Toen mijn vader ziek was, nam mijn moeder het heft in handen."
            },
            {
                "title": "iemand de hand boven het hoofd houden (iemand beschermen)",
                "description": "Je hoeft hem niet de hand boven het hoofd te houden; wie straf verdiend heeft, moet die ook krijgen."
            },
            {
                "title": "iets achter de hand hebben (iets in voorraad hebben)",
                "description": "Je kunt beter iets achter de hand hebben voor het geval dat er slechte tijden komen. lk heb tenminste een aardig kapitaaltje op de bank staan."
            },
            {
                "title": "niets om handen hebben (niets te doen hebben)",
                "description": "lk ben klaar met mijn huiswerk; verder heb ik niets om handen, dus ik kan wel met je meegaan."
            }
        ]
    },
    "2": {
        "title": "De handen (2)",
        "contents": [
            {
                "title": "iets in de hand werken (bevorderen)",
                "description": "De hoge belastingen in Nederland werken fraude in de hand; er is veel zwart geld in omloop."
            },
            {
                "title": "iets naar je hand zetten (je eigen zin willen doen)",
                "description": "John probeert altijd alles naar zijn hand te zetten; hij wil altijd de baas spelen."
            },
            {
                "title": "op iemands hand zijn (vinden dat iemand gelijk heeft)",
                "description": "Wie denk jij dat er gelijk heeft; de leraar of de directeur? lk ben op de hand van de directeur."
            },
            {
                "title": "iets uit je duim zuigen (fantaseren, iets vertellen wat niet waar is)",
                "description": "Dat verhaal over die overval heb je zeker uitje duim gezogen. lk heb er niets over in de krant gelezen."
            },
            {
                "title": "uit de hand lopen (mis gaan, verkeerd gaan)",
                "description": "Als je niet wilt dat een feest uit de hand loopt, kun je beter niet te veel alcohol schenken."
            },
            {
                "title": "iets uit de eerste hand hebben (als eerste iets horen)",
                "description": "lk weet het zeker; ik heb het nieuws uit de eerste hand."
            },
            {
                "title": "iets van de hand wijzen (afslaan, weigeren)",
                "description": "lk heb dat voorstel van de hand gewezen; het was niet echt een verbetering."
            },
            {
                "title": "een gat in je hand hebben (te gemakkelijk veel geld uitgeven)",
                "description": "Hij verdient genoeg om zijn gezin te kunnen onderhouden, maar zijn vrouw heeft een gat in haar hand; nu heeft ze weer een dure klok gekocht die ze helemaal niet nodig heeft."
            },
            {
                "title": "voor de hand liggen (vanzelfsprekend zijn)",
                "description": "Nogal logisch dat je meer wilt verdienen. Dat ligt toch voorde hand!"
            },
            {
                "title": "zwaar op de hand zijn (pessimistisch zijn; erg serieus zijn)",
                "description": "Die man is zo zwaar op de hand; hij ziet alles even donker in."
            }
        ]
    },
    "3": {
        "title": "Armen en benen",
        "contents": [
            {
                "title": "de sterke arm (de politie)",
                "description": "De politie heeft de relschoppers uiteen gejaagd; gelukkig was de sterke arm paraat."
            },
            {
                "title": "iemand in de arm nemen (te hulp roepen)",
                "description": "lk heb mijn broer in de arm genomen om te bemiddelen in dit ernstig verschil van mening."
            },
            {
                "title": "met je ziel onder je arm lopen (je vervelen, doelloos rondlopen)",
                "description": "Toen ik pas in Nederland was, liep ik met mijn ziel onder mijn arm; ik wist niet wat ik doen moest."
            },
            {
                "title": "het achter je ellebogen hebben (niet betrouwbaar zijn)",
                "description": "Die jongen heeft het achter zijn ellebogen; ik vertrouw hem voor geen cent."
            },
            {
                "title": "de benen nemen (weglopen)",
                "description": "Bij het verschijnen van de politie namen de oproerkraaiers onmiddellijk de benen."
            },
            {
                "title": "geen been hebben om op te staan (niet in je recht zijn; ongelijk hebben)",
                "description": "In deze kwestie heeft hij geen been om op te staan."
            },
            {
                "title": "je beste beentje voorzetten (heel erg je best doen)",
                "description": "Jan heeft zijn beste beentje voorgezet; hij heeft de hele vakantie op zijn wiskundeboek gestudeerd en nu heeft hij een goed cijfer."
            },
            {
                "title": "iemand op het verkeerde been zetten (misleiden)",
                "description": "Doordat woorden verschillende betekenissen kunnen hebben, word ik steeds op het verkeerde been gezet."
            },
            {
                "title": "op je achterste benen staan (heel verontwaardigd en boos zijn)",
                "description": "Toen Maria geen examen mocht doen, stond ze op haar achterste benen. Ze wilde het toch proberen en was boos toen het niet mocht."
            },
            {
                "title": "iets onder de knie hebben (iets kunnen)",
                "description": "lk heb eindelijk de werkwoordsvervoeging onder de knie; ik weet nu hoe het moet."
            }
        ]
    },
    "4": {
        "title": "De voeten",
        "contents": [
            {
                "title": "op staande voet ontslaan (onmiddellijk, meteen ontslaan)",
                "description": "Mijn broer is op staande voet ontslagen nadat hij de baas beledigd had."
            },
            {
                "title": "niet uit de voeten kunnen met iets (iets moeilijk vinden)",
                "description": "lk kan maar niet uit de voeten met dat nieuwe computerprogramma; ik doe het steeds fout."
            },
            {
                "title": "op de oude voet verder gaan (doen zoals je het altijd deed)",
                "description": "Die winkel is na de brand gewoon op de oude voet verdergegaan; ze hebben de zaak niet gemoderniseerd."
            },
            {
                "title": "op goede voet staan met iemand (goed met hem kunnen omgaan)",
                "description": "lk sta helaas niet op goede voet met mijn familie; er is ruzie om een erfenis."
            },
            {
                "title": "op grote voet leven (veel geld uitgeven)",
                "description": "Die man leeft op grote voet; hij doet of zijn geld niet op kan."
            },
            {
                "title": "op iemands tenen trappen (iemand beledigen)",
                "description": "Ben je op je tenen getrapt? Je moet niet zo gauw beledigd zijn!"
            },
            {
                "title": "ten voeten uit (helemaal)",
                "description": "Dat is Karel ten voeten uit! Hij deed precies wat ik dacht dat hij zou doen!"
            },
            {
                "title": "van je voetstuk vallen (aanzien verliezen)",
                "description": "Nadat de premier zich zo misdragen had, is hij van zijn voetstuk gevallen. Niemand had nog enige achting voor hem."
            },
            {
                "title": "voet bij stuk houden (volhouden)",
                "description": "Je moet voet bij stuk houden, want je hebt recht op die korting. Het stond duidelijk in de voorwaarden."
            },
            {
                "title": "zich uit de voeten maken (weglopen)",
                "description": "De jongens maakten zich bij het verschijnen van de agent snel uit de voeten."
            }
        ]
    },
    "5": {
        "title": "Het hoofd",
        "contents": [
            {
                "title": "er hangt hem iets boven het hoofd (er gaat iets onaangenaams gebeuren)",
                "description": "lk moet straks bij de directeur komen. Wat zal me nu weer boven het hoofd hangen? Als ik maar niet ontslagen word!"
            },
            {
                "title": "de hoofden (koppen) bij elkaar steken (afspreken; een plan maken)",
                "description": "We hebben de koppen bij elkaar gestoken en goede afspraken gemaakt."
            },
            {
                "title": "iets of iemand over het hoofd zien (per ongeluk niet zien)",
                "description": "Is dit wel goed? Nee, die fout heb ik over het hoofd gezien."
            },
            {
                "title": "een hard hoofd hebben in iets (betwijfelen)",
                "description": "Het zou mij meevallen als Maria slaagt voor dit examen. lk heb er een hard hoofd in."
            },
            {
                "title": "iets uit je hoofd leren (leren zodat je het automatisch weet)",
                "description": "Als je Nederlands leert moet je de onregelmatige werkwoorden gewoon uitje hoofd leren."
            },
            {
                "title": "het hoofd boven water houden (in je levensonderhoud kunnen voorzien)",
                "description": "Hij leeft van een uitkering en kan maar net zijn hoofd boven water houden."
            },
            {
                "title": "je hoofd stoten (een tegenvaller incasseren)",
                "description": "lk dacht dat hij mij wel zou helpen, maar ik heb behoorlijk mijn hoofd gestoten; hij wou mij geen geld lenen."
            },
            {
                "title": "zich het hoofd breken over iets (heel lang nadenken, maar geen oplossing vinden)",
                "description": "lk heb mijn hoofd gebroken over die moeilijke opgave. lk snap er niets van."
            },
            {
                "title": "je hoofd er niet bij hebben (niet goed opletten)",
                "description": "Toen mijn man zo ziek was had ik mijn hoofd niet bij de lessen; ik moest steeds aan hem denken."
            },
            {
                "title": "niet op je achterhoofd gevallen zijn (niet dom zijn)",
                "description": "lk ben heus niet op mijn achterhoofd gevallen! lk weet precies wat ik zeg!"
            }
        ]
    },
    "6": {
        "title": "Hoofd en gezicht",
        "contents": [
            {
                "title": "het hangt me de keel uit (ik ben het zat, ik vind het heel vervelend)",
                "description": "Dat gezeur hangt me de keel uit; ik heb er echt genoeg van!"
            },
            {
                "title": "op iemands lip zitten (te dichtbij komen)",
                "description": "Als er te veel mensen in één huis wonen, ontstaat er vaak ruzie; de mensen zitten dan te dicht op elkaars lip."
            },
            {
                "title": "scheve gezichten geven (jaloers maken)",
                "description": "Als je mensen niet gelijk behandelt, geeft dat scheve gezichten."
            },
            {
                "title": "geen gezicht zijn (niet mooi om te zien; niet passend)",
                "description": "Die klompen bij dat nette pak, dat is toch geen gezicht!"
            },
            {
                "title": "je gezicht redden (voorkomen dat je voor gek staat)",
                "description": "Hij redde zijn gezicht door snel op een ander onderwerp over te gaan."
            },
            {
                "title": "je ware gezicht tonen (laten zien wie je eigenlijk bent)",
                "description": "Nadat de huidige president de verkiezingen gewonnen had, toonde hij pas zijn ware gezicht: hij bleek een dictator te zijn."
            },
            {
                "title": "zich iets op de hals halen (iets onaangenaams beleven)",
                "description": "Het is altijd wat met jou! Wat heb je je nu weer op de hals gehaald?"
            },
            {
                "title": "je nek uitsteken (iets doen wat risico meebrengt)",
                "description": "Als je je nek uitsteekt door met nieuwe plannen te komen, kun je verwachten dat je kritiek krijgt."
            },
            {
                "title": "uit je nek kletsen (onzin praten)",
                "description": "Wat klets je weer uitje nek. Het slaat nergens op!"
            },
            {
                "title": "iemand met de nek aankijken (iemand verachten)",
                "description": "Hij doet net alsof hij me niet ziet; hij kijkt mij met de nek aan."
            }
        ]
    },
    "7": {
        "title": "Ogen en oren",
        "contents": [
            {
                "title": "een oogje hebben op iemand (verkering willen hebben)",
                "description": "Die jongens hebben allemaal een oogje op hetzelfde meisje; dat kan wel eens moeilijkheden geven!"
            },
            {
                "title": "een open oog hebben voor iets (er gevoelig voor zijn; zich kunnen inleven)",
                "description": "Onze docent heeft een open oog voor mijn problemen met de uitspraak."
            },
            {
                "title": "iets onder ogen zien (erkennen)",
                "description": "Je moet je eigen tekortkomingen onder ogen durven zien."
            },
            {
                "title": "in het oog lopen / springen (opvallend zijn, goed te zien zijn)",
                "description": "Wat het meest in het oog springt, zijn de bijzondere ramen van dat nieuwe gebouw."
            },
            {
                "title": "je ogen uitkijken (verbaasd zijn)",
                "description": "Ik keek mijn ogen uit toen ik na twintig jaar weer eens in mijn geboortestad kwam. Er was zoveel veranderd!"
            },
            {
                "title": "met het oog op iets; iemand op het oog hebben (met betrekking tot iets; iemand ergens in willen betrekken)",
                "description": "Met het oog op het naderende examen heb ik extra hard gewerkt. Wie heb je op het oog voor die nieuwe functie?"
            },
            {
                "title": "iemand de oren wassen (streng toespreken)",
                "description": "Ik heb hem eens goed de oren gewassen en gezegd hoe ik over zijn optreden denk."
            },
            {
                "title": "een open oor hebben voor iets; geen oren hebben naar iets (luisteren; ter wille zijn)",
                "description": "Die directeur heeft meestal een open oor voor de klachten van zijn werknemers, maar hij had nu geen oren naar het voorstel om de werktijd te verkorten."
            },
            {
                "title": "iets in je oren knopen (goed luisteren en onthouden)",
                "description": "Knoop dat goed in jullie oren: ik wil geen ruzie hier in de klas!"
            },
            {
                "title": "één en al oor zijn (ingespannen naar een verhaal luisteren)",
                "description": "Toen de leraar een spannend verhaal vertelde, waren de leerlingen één en al oor."
            }
        ]
    },
    "8": {
        "title": "Neus, mond en tanden",
        "contents": [
            {
                "title": "iets aan iemands neus hangen (vertellen, verklappen)",
                "description": "Je wilt zeker weten wat de directeur heeft gezegd? Ja, dat zal ik jou aan je neus hangen! Je hoeft niet alles te weten!"
            },
            {
                "title": "je neus ophalen voor iets (minachting voelen)",
                "description": "Sommige menen halen hun neus op voor zwarte scholen; ze denken dat het onderwijs daar niet goed kan zijn."
            },
            {
                "title": "iemand bij de neus nemen (iemand foppen, voor de gek houden)",
                "description": "De jongen werd door zijn vriendjes flink bij de neus genomen; later moest hij zelf om de grap lachen."
            },
            {
                "title": "met je neus in de boter vallen (boffen; onverwacht iets leuks beleven)",
                "description": "Toen ik bij mijn vriendin op bezoek ging, viel ik met mijn neus in de boter; ze hadden juist een heerlijke slagroomtaart gewonnen."
            },
            {
                "title": "iemand iets onder de neus wrijven (verwijten)",
                "description": "Die misstap wordt hem nog steeds onder de neus gewreven; zo komt hij nooit van dat slechte imago af."
            },
            {
                "title": "iemand de mond snoeren (snoeren = dichtmaken; iemand doen zwijgen)",
                "description": "Ik wilde het hele verhaal vertellen, maar hij snoerde mij de mond."
            },
            {
                "title": "je mond voorbij praten (iets vertellen wat geheim moet blijven)",
                "description": "Je moet jonge kinderen geen geheimen vertellen, want ze praten hun mond snel voorbij."
            },
            {
                "title": "iemand naar de mond praten (zeggen wat iemand graag hoort)",
                "description": "Jan is een echte stroopsmeerder; hij praat je altijd naar de mond; hij zegt nooit wat hij er zelf van denkt."
            },
            {
                "title": "met je mond vol tanden staan (niet weten wat je moet zeggen)",
                "description": "Toen de examinator mij vroeg naar de naam van de Amerikaanse president, stond ik met mijn mond vol tanden; ik wist het op dat ogenblik niet!"
            },
            {
                "title": "met lange tanden eten (met tegenzin eten)",
                "description": "De kinderen aten met lange tanden hun bord leeg; ze vonden het eten niet lekker."
            }
        ]
    },
    "9": {
        "title": "Het lijf",
        "contents": [
            {
                "title": "het is achter de rug; iets achter de rug hebben (het is voorbij)",
                "description": "Gelukkig heb ik dat vervelende onderzoek achter de rug; nu wacht ik nog op de uitslag."
            },
            {
                "title": "achter iemands rug om (in iemands afwezigheid; als hij er zelf niet is)",
                "description": "Ik kan haar niet uitstaan; achter mijn rug om vertelt zij allerlei vervelende dingen over mij."
            },
            {
                "title": "een rib uit je lijf (veel geld, erg duur)",
                "description": "De aanschaf van mijn auto was een rib uit mijn lijf, hoewel ik hem tweedehands gekocht heb."
            },
            {
                "title": "ergens mee in je maag zitten (een probleem hebben)",
                "description": "Ik zit nogal in mijn maag met het bezoek van mijn familie uit Australië; ik heb eigenlijk niet voldoende ruimte om hen te ontvangen."
            },
            {
                "title": "het vege lijf redden (in leven blijven bij een ongeluk)",
                "description": "De bemanning van het schip heeft het vege lijf kunnen redden; het schip is helaas gezonken."
            },
            {
                "title": "niets om het lijf hebben (onbelangrijk zijn)",
                "description": "De redevoering van die professor had niets om het lijf; hij vertelde allemaal dingen die ik allang wist."
            },
            {
                "title": "over de rug(gen) van (in het nadeel van; ten koste van)",
                "description": "De ruzie tussen de werkgevers en de werknemers wordt over de ruggen van de arbeiders uitgevochten. Het overleg duurt veel te lang en ondertussen duurt het onrecht voort."
            },
            {
                "title": "elkaar te lijf gaan (vechten)",
                "description": "Na de kopstoot van een tegenspeler gingen de fans elkaar te lijf; het werd een echte rel."
            },
            {
                "title": "iemand tegen het lijf lopen (toevallig ontmoeten)",
                "description": "Ik liep een oude klasgenoot tegen het lijf. We hebben in een cafeetje gezellig bijgepraat."
            },
            {
                "title": "uit je vel springen (heel boos worden)",
                "description": "Na die belediging sprong hij uit zijn vel van woede en ging hij zijn collega te lijf."
            }
        ]
    },
    "10": {
        "title": "Het hart",
        "contents": [
            {
                "title": "het gaat iemand aan het hart (iemand vindt iets erg)",
                "description": "Het gaat mij wel aan het hart dat er zoveel asielzoekers teruggestuurd worden; ik vind dat heel erg voor die mensen."
            },
            {
                "title": "hart voor de zaak hebben (belangrijk vinden)",
                "description": "Hij heeft echt hart voor de zaak; hij doet zijn uiterste best om die vluchtelingen te helpen."
            },
            {
                "title": "het hart niet hebben (niet durven)",
                "description": "Heb het hart niet om dit nog eens te doen! Dit mag echt geen tweede keer gebeuren!"
            },
            {
                "title": "iets op het hart hebben (iets graag willen vertellen)",
                "description": "Wat heb je op je hart? Stort je hart maar uit; vertel het mij maar."
            },
            {
                "title": "je hand over je hart strijken (zachtere gedachten krijgen; minder streng zijn)",
                "description": "Nadat hij gehoord had wat de reden voor het verzuim van de leerling was, streek de docent de hand over zijn hart en gaf hij geen straf."
            },
            {
                "title": "je hart luchten (dingen die je vervelend vind aan iemand vertellen)",
                "description": "lk moest even mijn hart luchten; ik vond het zo'n vervelende gebeurtenis. Maar vertel je het niet verder?"
            },
            {
                "title": "je hart ophalen aan iets (van iets genieten; fijn vinden)",
                "description": "De kinderen haalden in de speeltuin hun hart op aan de glijbaan."
            },
            {
                "title": "je hart vasthouden (bang zijn)",
                "description": "lk hou mijn hart vast als ik zie hoe die kinderen op hun fiets door het drukke verkeer rijden."
            },
            {
                "title": "iets niet over je hart kunnen verkrijgen",
                "description": "Zij kon het niet over haar hart verkrijgen om haar oude vader in een verzorgingshuis op te laten nemen; daarom nam zij hem zelf in huis."
            },
            {
                "title": "iets ter harte nemen (gehoorzaam zijn)",
                "description": "Hij heeft de opmerking van zijn ouders over zijn manier van leven ter harte genomen; hij is helemaal veranderd."
            }
        ]
    },
    "11": {
        "title": "Kleding",
        "contents": [
            {
                "title": "iets gaat je boven je pet (iets is onbegrijpelijk voor je)",
                "description": "lk snap er niets van; dat gaat me boven mijn pet."
            },
            {
                "title": "ergens met de pet naar gooien (je best niet doen)",
                "description": "Het is geen wonder dat hij voor het examen gezakt is; hij heeft er echt met de pet naar gegooid."
            },
            {
                "title": "geen hoge pet ophebben van iemand (iemand niet goed genoeg voor zijn werk vinden)",
                "description": "De meeste burgers hebben geen hoge pet op van de plaatselijke overheid."
            },
            {
                "title": "goedgemutst zijn; slechtgemutst zijn (opgewekt zijn; slecht gehumeurd zijn)",
                "description": "Hij is vandaag erg vrolijk; hij is goedgemutst."
            },
            {
                "title": "de kous op de kop krijgen (geen succes hebben)",
                "description": "Hij heeft om opslag gevraagd, maar hij heeft de kous op de kop gekregen."
            },
            {
                "title": "ergens een mouw aan passen (een oplossing weten voor iets moeilijks)",
                "description": "Hij weet overal een mouw aan te passen; het is echt een slimme man."
            },
            {
                "title": "iemand iets op de mouw spelden (iemand iets wijsmaken)",
                "description": "Wat heeft hij je nu weer op de mouw gespeld? Je moet niet alles geloven wat hij zegt, hoor!"
            },
            {
                "title": "het naadje van de kous willen weten (alles precies willen weten)",
                "description": "Wat ben je toch nieuwsgierig; je wilt altijd het naadje van de kous weten!"
            },
            {
                "title": "iemand iets in de schoenen schuiven (beweren dat iemand iets gedaan heeft, terwijl dat niet waar is)",
                "description": "Dat heb ik echt niet gezegd! Iemand anders probeert mij dat in de schoenen te schuiven."
            },
            {
                "title": "naast je schoenen lopen (trots zijn)",
                "description": "Nu hij met zulke mooie cijfers geslaagd is, loopt hij naast zijn schoenen."
            }
        ]
    },
    "12": {
        "title": "Dieren (1)",
        "contents": [
            {
                "title": "als haringen in een ton zitten (dicht op elkaar zitten)",
                "description": "Het zaaltje was veel te klein voor zoveel mensen; we zaten als haringen in een ton."
            },
            {
                "title": "dat slaat als een tang op een varken (dat heeft niets met het onderwerp te maken)",
                "description": "Wat hij zegt slaat als een tang op een varken; het heeft niets met de zaak te maken."
            },
            {
                "title": "de hond in de pot vinden (het eten is op)",
                "description": "Hij kwam veel te laat thuis en vond toen de hond in de pot."
            },
            {
                "title": "de kat uit de boom kijken (afwachten)",
                "description": "lk heb nog geen besluit genomen; ik kijk eerst maar eens de kat uit de boom."
            },
            {
                "title": "de koe bij de horens vatten (een probleem aanpakken)",
                "description": "Kom op, we vatten de koe bij de horens en gaan dat probleem te lijf!"
            },
            {
                "title": "een bok schieten (iets doms doen)",
                "description": "De regering schiet de ene bok na de andere: nu willen ze weer betaald autorijden! Dat werkt toch niet tegen files!"
            },
            {
                "title": "een ezelsbruggetje gebruiken (een hulpmiddel om iets te onthouden)",
                "description": "lk kan sommige dingen alleen onthouden door een ezelsbruggetje te gebruiken."
            },
            {
                "title": "een vreemde eend in de bijt (een bijt is een gat in het ijs, waar de eenden zich verzamelen, een vreemde eend hoort er niet bij)",
                "description": "Een buitenlander wordt soms gezien als een vreemde eend in de bijt en zo voelen sommigen zich misschien ook wel."
            },
            {
                "title": "er schuilt een addertje onder het gras (iets gevaarlijks wat je niet meteen ziet)",
                "description": "Je moet dat contract nog maar eens goed doorlezen; volgens mij schuilt er een addertje onder het gras."
            },
            {
                "title": "we zullen het varkentje wel eens even wassen (een vervelend karweitje verrichten, een klusje doen)",
                "description": "• Kan jij mij soms helpen om vloerbedekking te leggen?\n• Ja hoor, we zullen dat varkentje wel eens even wassen."
            }
        ]
    },
    "13": {
        "title": "Dieren (2)",
        "contents": [
            {
                "title": "in het gareel lopen (doen wat er van je verwacht wordt)",
                "description": "Je moet op die school wel erg in het gareel lopen; er zijn strenge regels."
            },
            {
                "title": "in je schulp kruipen (je terugtrekken uit verlegenheid of onzekerheid)",
                "description": "Als je maar iets tegen dat meisje zegt, kruipt ze meteen in haar schulp."
            },
            {
                "title": "in je wiek geschoten zijn (beledigd zijn)",
                "description": "Die jongen voelt zich zeker in zijn wiek geschoten; hij kijkt zo boos na die opmerking van jou!"
            },
            {
                "title": "je kop in het zand steken (net doen of je iets niet ziet of weet)",
                "description": "Je kunt de moeilijkheden beter onder ogen zien; je moetje kop niet in het zand steken!"
            },
            {
                "title": "het hazenpad kiezen (snel vluchten)",
                "description": "Toen het alarm afging, koos de dief het hazenpad."
            },
            {
                "title": "je voelen als een kat in een vreemd pakhuis (je ergens niet thuis voelen)",
                "description": "Toen ik pas in Nederland was, voelde ik mij als een kat in een vreemd pakhuis."
            },
            {
                "title": "niet voor één gat te vangen zijn (altijd een uitweg weten)",
                "description": "Hij is niet voor één gat te vangen; hij bedenkt altijd een oplossing."
            },
            {
                "title": "op alle slakken zout leggen (overal kritiek op hebben)",
                "description": "Je moet niet op alle slakken zout leggen; dit zijn toch helemaal geen belangrijke zaken!"
            },
            {
                "title": "op zwart zaad zitten (geen geld meer hebben)",
                "description": "Kun jij me wat geld lenen? lk zit helemaal op zwart zaad."
            },
            {
                "title": "een wit voetje halen (proberen om aardig gevonden te worden)",
                "description": "Hij zit altijd zo te slijmen bij die leraar; hij wil zeker een wit voetje bij hem halen."
            }
        ]
    },
    "14": {
        "title": "De natuur",
        "contents": [
            {
                "title": "de mist in gaan (iets niet tot een goed einde brengen)",
                "description": "Bij het vertalen van die zin ging ik de mist in; ik kwam er niet uit."
            },
            {
                "title": "van de regen in de drup komen (van de ene slechte situatie in de andere komen)",
                "description": "Toen hij van baan veranderde kwam hij van de regen in de drup; de nieuwe baan beviel hem ook niet."
            },
            {
                "title": "door de bomen het bos niet meer zien (door te veel details het overzicht kwijt raken)",
                "description": "Door al die verschillende modellen weet ik niet meer wat ik moet kopen; ik zie door de bomen het bos niet meer."
            },
            {
                "title": "een gat in de lucht springen (plotseling erg blij zijn)",
                "description": "Toen hij hoorde dat hij geslaagd was, sprong hij een gat in de lucht, zo blij was hij!"
            },
            {
                "title": "goed beslagen ten ijs komen (zich goed voorbereiden)",
                "description": "Hij had zich goed voorbereid op het examen: hij kwam goed beslagen ten ijs."
            },
            {
                "title": "het ijs breken (een gereserveerde houding van iemand verbreken)",
                "description": "Na een kwartiertje praten was het ijs tussen hen gebroken."
            },
            {
                "title": "niet over één nacht ijs gaan (voorzichtig zijn)",
                "description": "Hij is altijd erg voorzichtig; hij zal nooit over één nacht ijs gaan."
            },
            {
                "title": "ondergesneeuwd raken (niet meetellen)",
                "description": "Naast dat mooie zusje raakte het jongere broertje helemaal ondergesneeuwd."
            },
            {
                "title": "in de wolken zijn (erg blij zijn)",
                "description": "Hij was in de wolken met zijn nieuwe fiets."
            },
            {
                "title": "het tij keren (de situatie veranderen)",
                "description": "Onder druk van het buitenland gaat nu in Nederland het tij keren: er zal harder worden opgetreden tegen de verkoop en het gebruik van softdrugs."
            }
        ]
    },
    "15": {
        "title": "De omgeving",
        "contents": [
            {
                "title": "de weg effenen (de weg begaanbaar maken; hindernissen opruimen)",
                "description": "De onderhandelingen tussen de twee staatshoofden moeten de weg effenen voor een duurzame vrede."
            },
            {
                "title": "ergens niet omheen kunnen (moeten; niet anders kunnen)",
                "description": "Nu zal je toch om hulp moeten vragen; daar kun je niet meer omheen."
            },
            {
                "title": "iemand om de tuin leiden (iemand misleiden)",
                "description": "Toen er niet gebeurde wat hij had gezegd, begreep ik dat hij mij om de tuin had geleid."
            },
            {
                "title": "er geen gras over laten groeien (iets meteen doen)",
                "description": "Hij liet er geen gras overgroeien; op de dag dat hij achttien jaar werd, nam hij zijn eerste rijles."
            },
            {
                "title": "van de baan zijn (niet doorgaan)",
                "description": "Dat domme plan van die minister is gelukkig van de baan!"
            },
            {
                "title": "iets op de lange baan schuiven (iets uitstellen)",
                "description": "Als je iets beloofd hebt, moet je het niet op de lange baan schuiven."
            },
            {
                "title": "geen zoden aan de dijk zetten (niet echt helpen)",
                "description": "Die loonsverhoging van 1 % zet geen zoden aan de dijk; het zou minstens 3 % moeten zijn."
            },
            {
                "title": "het huis uit gaan (zelfstandig gaan wonen)",
                "description": "In Nederland gaan de meeste jongeren na hun twintigste levensjaar het huis uit."
            },
            {
                "title": "uit de school klappen (verklappen)",
                "description": "Iedereen weet inmiddels wat er aan de hand is; er heeft vast iemand uit de school geklapt."
            },
            {
                "title": "van een leien dakje gaan (gemakkelijk gaan)",
                "description": "De bouw van het nieuwe stadhuis ging van een leien dakje; er was helemaal geen vertraging."
            }
        ]
    },
    "16": {
        "title": "Muziek",
        "contents": [
            {
                "title": "het is altijd hetzelfde liedje (geërgerde opmerking over iets vervelends dat steeds weer gebeurt)",
                "description": "Hij is weer eens te laat; het is altijd hetzelfde liedje met hem."
            },
            {
                "title": "daar zit muziek in (daar zit perspectief in)",
                "description": "Van die nieuwe methode van lesgeven kun je iets goeds verwachten; daar zit muziek in!"
            },
            {
                "title": "de toon aangeven (het voorbeeld geven)",
                "description": "Prinses Diana gaf met haar kleding de toon aan; iedereen volgde haar voorbeeld."
            },
            {
                "title": "een andere toon aanslaan (je gesprekstoon veranderen)",
                "description": "Toen hij de directeur aan zag komen, sloeg hij een andere toon aan en werd hij ineens heel beleefd."
            },
            {
                "title": "een toontje lager zingen (zich bescheidener opstellen)",
                "description": "Je hoeft niet zoveel praatjes te hebben; je moet eens een toontje lager zingen!"
            },
            {
                "title": "uit de toon vallen (niet passen bij de rest)",
                "description": "Gekleed in trui en spijkerbroek viel hij op de receptie wel wat uit de toon."
            },
            {
                "title": "veel noten op je zang hebben (niet gauw tevreden zijn)",
                "description": "Wat heb jij toch veel noten op je zang; je bent zo veeleisend en nooit tevreden!"
            },
            {
                "title": "weerklank vinden (positief ontvangen worden)",
                "description": "Het voorstel vond weerklank; iedereen was het er mee eens."
            },
            {
                "title": "een gevoelige snaar raken (iets zeggen dat heftige gevoelens losmaakt)",
                "description": "Door die opmerking raakte hij een gevoelige snaar bij zijn vader; die werd toen erg boos."
            },
            {
                "title": "naar iemands pijpen dansen (iemand anders zijn zin doen; pijpen is een oud woord voor fluiten)",
                "description": "lk doe niet mee hoor; ik heb geen zin om altijd naar jouw pijpen te dansen."
            }
        ]
    },
    "17": {
        "title": "Spreken en schrijven (1)",
        "contents": [
            {
                "title": "iemand iets op een briefje geven (denken iets zeker te weten)",
                "description": "lk geefje op een briefje dat zij niet komt; dat is net wat voor haar."
            },
            {
                "title": "een brief op poten (een boze brief)",
                "description": "lk heb die afzetter een briefop poten geschreven, dan weet hij tenminste hoe ik over hem denk."
            },
            {
                "title": "iemand te woord staan (bereid zijn om iemand aan te horen)",
                "description": "Sta jij die man even te woord; ik ben met wat anders bezig."
            },
            {
                "title": "het verlossende woord spreken (een gunstige mededeling doen)",
                "description": "Eindelijk sprak de voorzitter van de examencommissie het verlossende woord en zei dat iedereen geslaagd was."
            },
            {
                "title": "woord houden (doen wat je beloofd hebt)",
                "description": "Jij bent tenminste iemand die zijn woord houdt; je doet wat je beloofd hebt."
            },
            {
                "title": "een goed woordje doen voor iemand (iemand aanbevelen of verdedigen)",
                "description": "lk zal bij de aanvoerder van onze club een goed woordje voor je doen; misschien mag je dan toch lid worden."
            },
            {
                "title": "met twee woorden spreken (beleefd zijn: ja meneer, nee mevrouw)",
                "description": "Kun je niet met twee woorden spreken?"
            },
            {
                "title": "zijn zegje doen (je mening geven)",
                "description": "Laat die man nu ook zijn zegje doen; we hebben allemaal evenveel recht op inspraak."
            },
            {
                "title": "op verhaal komen (bijkomen, uitrusten)",
                "description": "Bij de warme kachel kwamen de drenkelingen weer een beetje op verhaal."
            },
            {
                "title": "tekst en uitleg geven (iets uitgebreid toelichten)",
                "description": "Die jongen begrijpt niets van boekhouden; je moet hem over alles tekst en uitleg geven."
            }
        ]
    },
    "18": {
        "title": "Spreken en schrijven (2)",
        "contents": [
            {
                "title": "praatjes voor de vaak (praatjes die niets te betekenen hebben; letterlijk een verhaaltje voor het slapen gaan)",
                "description": "De verhalen van die verslaggever zijn maar praatjes voor de vaak."
            },
            {
                "title": "in alle talen zwijgen (helemaal niets willen zeggen)",
                "description": "De minister zwijgt in alle talen over de rol van de politiek bij voetbalrellen."
            },
            {
                "title": "je boekje te buiten gaan (te ver gaan)",
                "description": "Met die opmerking is hij zijn boekje te buiten gegaan; zoiets kun je toch niet zeggen!"
            },
            {
                "title": "een boekje open doen over iemand (iets ongunstigs vertellen over iemand)",
                "description": "Als ik over die man een boekje zou opendoen, weet je niet wat je hoort: hij heeft bijvoorbeeld drie jaar in de gevangenis gezeten."
            },
            {
                "title": "ergens lang en breed over praten (een lange tijd beraadslagen)",
                "description": "We kunnen er lang en breed over praten, maar ik zie geen oplossing voor dit probleem."
            },
            {
                "title": "ergens vraagtekens bij zetten (betwijfelen of iets goed is)",
                "description": "Bij dat besluit zet ik mijn vraagtekens; ik denk niet dat het een goede beslissing is."
            },
            {
                "title": "geen blad voor de mond nemen (ronduit zeggen wat je denkt)",
                "description": "Hij zegt altijd meteen wat hij denkt; hij neemt geen blad voor de mond!"
            },
            {
                "title": "klare taal spreken (duidelijk zeggen wat je bedoelt)",
                "description": "Die minister spreekt tenminste klare taal; hij draait er niet omheen."
            },
            {
                "title": "in een goed blaadje staan (bij iemand in de gunst staan)",
                "description": "De boekhouder deed er alles aan om in een goed blaadje te komen bij zijn werkgever."
            },
            {
                "title": "zeggen waar het op staat (een zaak duidelijk stellen)",
                "description": "Die man is niet bang om te zeggen waar het op staat; hij moet de woordvoerder bij onze staking zijn."
            }
        ]
    },
    "19": {
        "title": "Kleuren (1)",
        "contents": [
            {
                "title": "een zwarte bladzijde (een slechte dag)",
                "description": "De dag van de vuurwerkramp in Enschede is een zwarte bladzijde in de geschiedenis van Nederland."
            },
            {
                "title": "op de zwarte lijst staan (verdacht zijn)",
                "description": "Die professor word nooit gevraagd als spreker op zo'n bijeenkomst; hij staat zeker op de zwarte lijst."
            },
            {
                "title": "zwart geld; zwart werken; zwart rijden (geen belasting betalen; gebruik maken van het openbaar vervoer zonder te betalen)",
                "description": "Er wordt in Nederland veel zwart gewerkt; mensen verdienen dan zwart geld en betalen geen belasting."
            },
            {
                "title": "een witte raaf (een zeldzaamheid; een raaf is een vogel die bijna altijd zwart is)",
                "description": "Vergeleken bij het andere personeel is hij een witte raaf; zo iemand vind je geen tweede keer."
            },
            {
                "title": "blauw bloed hebben (van adel zijn)",
                "description": "Hij heeft zo'n deftige familienaam met 'jonkheer' ervoor; is hij van adel? - Ja, wist je niet dat hij blauw bloed heeft?"
            },
            {
                "title": "een blauwe maandag (heel kort)",
                "description": "lk heb nog een blauwe maandag bij dat kantoor gewerkt: vier weken, dus het was maar heel kort."
            },
            {
                "title": "in de rode cijfers komen (verlies lijden; een verliesbedrag staat in rode cijfers)",
                "description": "De directeur deelde het personeel mee dat het bedrijf in de rode cijfers was gekomen en geen winst meer maakte."
            },
            {
                "title": "als een rode draad door iets heen lopen (als kenmerk regelmatig terugkeren in een verhaal of boek)",
                "description": "Door dat boek loopt een rode draad; hetzelfde thema komt steeds terug."
            },
            {
                "title": "rood staan (een negatief saldo op de bank hebben; het schuldbedrag stond in rode cijfers)",
                "description": "lk vind het vervelend om schulden te hebben en ik heb er daarom een hekel aan om rood te staan bij de bank."
            },
            {
                "title": "het groene licht krijgen (door mogen gaan; bij een stoplicht mag je bij groen doorrijden)",
                "description": "De gemeenteraad gaf het groene licht, zodat de architect aan de uitvoering van zijn plan kon beginnen."
            }
        ]
    },
    "20": {
        "title": "Kleuren (2)",
        "contents": [
            {
                "title": "het Oranjehuis (de koninklijke familie van Nederland)",
                "description": "In het Oranjehuis heeft de Koningin de hoogste rang."
            },
            {
                "title": "iets blauwblauw laten (ergens niet meer over praten)",
                "description": "De directeur deed alsof er niets gebeurd was; hij liet de zaak blauwblauw."
            },
            {
                "title": "zich groen en geel ergeren aan iets (zich vreselijk ergeren)",
                "description": "lk erger me groen en geel aan de uitspraken van de minister van verkeer."
            },
            {
                "title": "de rode loper voor iemand uitleggen (dit doet men voor een hooggeplaatst persoon die men hartelijk wil ontvangen)",
                "description": "Nederland legt de rode loper uit voor voor de Olympische kampioenen die op Schiphol arriveren."
            },
            {
                "title": "rood zijn (socialistisch zijn)",
                "description": "Rusland was vroeger erg rood, maar dat is nu aan het veranderen."
            },
            {
                "title": "zwart-wit denken (in scherpe tegenstellingen denken)",
                "description": "Jij denkt veel te zwart-wit; je moet eens wat beter om je heen kijken; er is ook nog een tussenweg."
            },
            {
                "title": "het zwarte schaap (een slechte uitzondering)",
                "description": "In elke familie komt wel iemand voor die als het zwarte schaap gezien wordt."
            },
            {
                "title": "het te bont maken (het te gek maken; bont = veelkleurig)",
                "description": "Nu maak je het wel al te bont; je gaat echt te ver door dit te zeggen."
            },
            {
                "title": "een groene golf (bij een groene golf kun je rustig doorrijden; alle stoplichten staan dan op groen)",
                "description": "Bij een snelheid van 70 km per uur rijdt u hier door een groene golf."
            },
            {
                "title": "een witte pomp; een witte winkel (een merkloze pomp of winkel; daar is alles goedkoper)",
                "description": "Bij een witte pomp is de benzine goedkoper dan de benzine van Shell of Esso."
            }
        ]
    },
    "21": {
        "title": "Vormen: recht, krom en schuin",
        "contents": [
            {
                "title": "recht hebben op iets (volgens afspraak moeten krijgen)",
                "description": "Bij een aanrijding met schade buiten je schuld heb je recht op een schadevergoeding."
            },
            {
                "title": "recht doen aan (eerlijk beoordelen)",
                "description": "Dat verslag in de krant doet geen recht aan de werkelijkheid. Zo'n journalist schrijft vaak maar wat!"
            },
            {
                "title": "tot je recht komen (voldoende uitkomen; je kwaliteiten kunnen laten zien)",
                "description": "Hij komt in die baan goed tot zijn recht; hij is prima geschikt voor dat werk."
            },
            {
                "title": "in je recht staan (volgens de wet gelijk hebben)",
                "description": "IJ moet niet toegeven aan de eisen van de woningbouwvereniging; u staat volgens de wet in uw recht."
            },
            {
                "title": "het recht hebben / geven om (iets moeten of mogen)",
                "description": "Wie geeft u het recht om zo te spreken?"
            },
            {
                "title": "het bij het rechte eind hebben (het goed gezien hebben)",
                "description": "Ja hoor, ik had het weer bij het rechte eind; ik heb meestal gelijk!"
            },
            {
                "title": "op het rechte pad blijven (geen verkeerde dingen doen)",
                "description": "Toen de dief uit de gevangenis was ontslagen, was het moeilijk voor hem om op het rechte pad te blijven."
            },
            {
                "title": "iets rechtzetten (iets goed maken)",
                "description": "lk moet even iets rechtzetten; ik geloof dat je me verkeerd begrepen hebt!"
            },
            {
                "title": "het recht buigen (onrecht doen)",
                "description": "In sommige landen wordt het recht gebogen en met voeten getreden: mensen die het niet met de regering eens zijn, komen in de gevangenis of worden gedood."
            },
            {
                "title": "rechttoe rechtaan (zonder overbodigheden; op de makkelijkste manier)",
                "description": "Rechttoe rechtaan is meestal de beste manier om iets duidelijk te maken; je kunt er beter geen doekjes om winden (voor deze uitdrukking zie les 33)."
            }
        ]
    }
}